
export const data = [
    {
        id: 1,
        title: 'МАРКЕТИНГ',
            columns:[
                {   
                    id:1,
                    data:[
                        {
                            id:1,
                            title:'Performance',
                            text:'используем интернет трафик для конвертации пользователей в лояльных клиентов'
                        },
                        {    
                            id:2,
                            title:'SMM',
                            text:'продвигаем бренды в социальных сетях - увеличивая аудиторию, вовлеченность, продажи'
                        }
                    ]
                },
                {   
                    id:2,
                    data:[
                        {
                            id:1,
                            title:'Brandformance',
                            text:'растим знание и создаем спрос среди новых пользователей, с помощью офлайн и онлайн инструментов'
                        },
                        {    
                            id:2,
                            title:'ORM',
                            text:'управляем репутацией брендов в сети, формируя позитивный имидж и лояльность пользователей'
                        }
                    ]
                },
                {   
                    id:3,
                    data:[
                        {
                            id:1,
                            title:'Mobile',
                            text:'продвигаем мобильные приложения, увеличиваем количество установок и активность пользователей'
                        }
                    ]
                },
                {   
                    id:4,
                    data:[
                        {
                            id:1,
                            title:'Branding',
                            text:'создаем имидж бренда, разрабатываем уникальный стиль, ценности и коммуникацию, формируем позитивное восприятие и узнаваемость.'
                        }
                    ]
                },
                {   
                    id:5,
                    data:[
                        {
                            id:1,
                            title:'Research',
                            text:'анализируем аудиторию и конкурентов, выделяем тренды, оцениваем эффективность продвижения и креатива, определяем позицию бренда на рынке'
                        }
                    ]
                },
                {   
                    id:6,
                    data:[
                        {
                            id:1,
                            title:'SEO',
                            text:'продвигаем сайт для повышения его позиций в результатах поиска'
                        }
                    ]
                },
            ]
    },
    {
        id: 2,
        title: 'РАЗРАБОТКА',
        columns: [
            {   
                id:1,
                data:[
                    {
                        id:1,
                        title:'Приложения',
                        text:'Индивидуальные разработки софта для вашего бизнеса'
                    },
                ]
            },
            {   
                id:2,
                data:[
                    {
                        id:1,
                        title:'Сайты',
                        text:'Создаём сайты любой сложности на всех языках программирования'
                    },
                ]
            },
            {   
                id:3,
                data:[
                    {
                        id:1,
                        title:'Чат боты',
                        text:'Автоматизированные чат-боты для работы внутри бизнеса и для пользователей'
                    },
                ]
            },
            {   
                id:4,
                data:[
                    {
                        id:1,
                        title:'Дашборды',
                        text:'Индивидуальные дашборды для визуализации бизнес показателей'
                    },
                ]
            },
            {   
                id:4,
                data:[
                    {
                        id:1,
                        title:'CRM системы',
                        text:'Разработка собственной CRM системы под нужды бизнеса'
                    },
                ]
            },
            {   
                id:4,
                data:[
                    {
                        id:1,
                        title:'Индивидуальные решения',
                        text:'Разработка IT решений под ключ для бизнеса'
                    },
                ]
            },
        ]
    },
    {
        id: 3,
        title: 'ИНТЕГРАЦИИ',
        columns: [
            {   
                id:1,
                data:[
                    {
                        id:1,
                        title:'Маркетинговый отдел',
                        text:'Формирование и интеграция маркетинга внутрь вашего бизнеса'
                    },
                ]
            },
            {   
                id:2,
                data:[
                    {
                        id:1,
                        title:'IT отдел',
                        text:'Формирование и интеграция IT отдела внутрь вашего бизнеса'
                    },
                ]
            },
            {   
                id:3,
                data:[
                    {
                        id:1,
                        title:'CRM системы',
                        text:'Настройка, подключение, оптимизация и доработка CRM систем'
                    },
                ]
            },
            {   
                id:4,
                data:[
                    {
                        id:1,
                        title:'Системы аналитики',
                        text:'Настройка, подключение и поддержка аналитических систем'
                    },
                ]
            },
            {   
                id:4,
                data:[
                    {
                        id:1,
                        title:'Консалтинг',
                        text:'Аудирование, оптимизация и автоматизация бизнес процессов'
                    },
                ]
            },
            {   
                id:4,
                data:[
                    {
                        id:1,
                        title:'Независимые системы',
                        text:'Интеграции внешних систем управления бизнеса друг с другом'
                    },
                ]
            },
        ]
    },
    {
        id: 4,
        title: 'ПРОДУКТ',
        subtitle:'Преимущества размещения',
        postscript:'На 10% больше показов и на 43% больше охвата уникальных пользователей за тот же бюджет',
        columns: [
            {   
                id:1,
                data:[
                    {
                        id:1,
                        title:'Маркетинговый отдел',
                        text:'Формирование и интеграция маркетинга внутрь вашего бизнеса'
                    },
                ]
            },
            {   
                id:2,
                data:[
                    {
                        id:1,
                        title:'IT отдел',
                        text:'Формирование и интеграция IT отдела внутрь вашего бизнеса'
                    },
                ]
            },
            {   
                id:3,
                data:[
                    {
                        id:1,
                        title:'CRM системы',
                        text:'Настройка, подключение, оптимизация и доработка CRM систем'
                    },
                ]
            },
            {   
                id:4,
                data:[
                    {
                        id:1,
                        title:'Системы аналитики',
                        text:'Настройка, подключение и поддержка аналитических систем'
                    },
                ]
            },
            {   
                id:4,
                data:[
                    {
                        id:1,
                        title:'Консалтинг',
                        text:'Аудирование, оптимизация и автоматизация бизнес процессов'
                    },
                ]
            },
            {   
                id:4,
                data:[
                    {
                        id:1,
                        title:'Независимые системы',
                        text:'Интеграции внешних систем управления бизнеса друг с другом'
                    },
                ]
            },
        ]
    },
]