export const data = [
  {
    id: 1,
    title: 'МАРКЕТИНГ',
    columns: [
      {
        id: 1,
        data: [
          {
            id: 1,
            title: 'Performance',
            text: 'используем интернет трафик для конвертации пользователей в лояльных клиентов',
          },
          {
            id: 2,
            title: 'SMM',
            text: 'продвигаем бренды в социальных сетях - увеличивая аудиторию, вовлеченность, продажи',
          },
        ],
      },
      {
        id: 2,
        data: [
          {
            id: 1,
            title: 'Brandformance',
            text: 'растим знание и создаем спрос с помощью офлайн и онлайн инструментов',
          },
          {
            id: 2,
            title: 'ORM',
            text: 'управляем репутацией брендов в сети, формируя позитивный имидж и лояльность пользователей',
          },
        ],
      },
      {
        id: 3,
        data: [
          {
            id: 1,
            title: 'Mobile',
            text: 'продвигаем мобильные приложения, увеличиваем количество установок и активность пользователей',
          },
        ],
      },
      {
        id: 4,
        data: [
          {
            id: 1,
            title: 'Branding',
            text: 'создаем имидж бренда, разрабатываем уникальный стиль, ценности и коммуникацию, формируем позитивное восприятие и узнаваемость',
          },
        ],
      },
      {
        id: 5,
        data: [
          {
            id: 1,
            title: 'Research',
            text: 'анализируем аудиторию и конкурентов, выделяем тренды, оцениваем эффективность продвижения и креатива, определяем позицию бренда на рынке',
          },
        ],
      },
      {
        id: 6,
        data: [
          {
            id: 1,
            title: 'SEO',
            text: 'продвигаем бренды в социальных сетях, увеличивая аудиторию, вовлеченность и продажи',
          },
        ],
      },
    ],
  },
  {
    id: 2,
    title: 'РАЗРАБОТКА',
    columns: [
      {
        id: 1,
        data: [
          {
            id: 1,
            title: 'Apps',
            text: 'создаем уникальные приложения под задачи бизнеса',
          },
        ],
      },
      {
        id: 2,
        data: [
          {
            id: 1,
            title: 'Websites',
            text: 'создаем сайты любой сложности, на любых языках программирования',
          },
        ],
      },
      {
        id: 3,
        data: [
          {
            id: 1,
            title: 'Chatbots',
            text: 'разрабатываем автоматизированные чат-боты под ключ',
          },
        ],
      },
      {
        id: 4,
        data: [
          {
            id: 1,
            title: 'Dashboards',
            text: 'строим аналитические дашборды для визуализации бизнес показателей',
          },
        ],
      },
      {
        id: 4,
        data: [
          {
            id: 1,
            title: 'CRM Systems',
            text: 'формируем специальные CRM решения под любые нужды бизнеса',
          },
        ],
      },
      {
        id: 4,
        data: [
          {
            id: 1,
            title: 'Custom  Solutions',
            text: 'реализуем составные и персонализированные IT задачи',
          },
        ],
      },
    ],
  },
  {
    id: 3,
    title: 'ИНТЕГРАЦИИ',
    columns: [
      {
        id: 1,
        data: [
          {
            id: 1,
            title: 'Marketing Department',
            text: 'формируем и интегрируем маркетинговый отдел внутрь вашего бизнеса',
          },
        ],
      },
      {
        id: 2,
        data: [
          {
            id: 1,
            title: 'IT Department',
            text: 'формируем и интегрируем IT отдел внутрь вашего бизнеса',
          },
        ],
      },
      {
        id: 3,
        data: [
          {
            id: 1,
            title: 'CRM Systems',
            text: 'настраиваем, подключаем и оптимизируем CRM системы ',
          },
        ],
      },
      {
        id: 4,
        data: [
          {
            id: 1,
            title: 'Analytics Systems',
            text: 'настраиваем, подключаем и поддерживаем аналитические системы',
          },
        ],
      },
      {
        id: 5,
        data: [
          {
            id: 1,
            title: 'Consulting',
            text: 'предоставляем экспертную поддержку, аудируем и оптимизируем бизнес процессы ',
          },
        ],
      },
      {
        id: 6,
        data: [
          {
            id: 1,
            title: 'Independent systems',
            text: 'интегрируем внешние и внутренние системы управления бизнеса друг с другом',
          },
        ],
      },
    ],
  },
  {
    id: 4,
    title: 'ПРОДУКТ',
    subtitle: 'Преимущества размещения',
    postscript:
      'На 10% больше качественных показов и в 1,5 раза больше охвата уникальных пользователей, за тот же бюджет',
    columns: [
      {
        id: 1,
        data: [
          {
            id: 1,
            title: 'Large Network of Sites',
            text: 'гигантская сеть сайтов из более чем 200 тысяч ресурсов и 1 млрд запросов на ставку ежедневно',
          },
        ],
      },
      {
        id: 2,
        data: [
          {
            id: 1,
            title: 'AI Pre-Bid Analysis',
            text: 'анализ каждого запроса на соответствие требованиям качества',
          },
        ],
      },
      {
        id: 3,
        data: [
          {
            id: 1,
            title: 'Custom Audience',
            text: 'таргетинг на кастомную целевую аудиторию по отобранным критериям',
          },
        ],
      },
      {
        id: 4,
        data: [
          {
            id: 1,
            title: 'Maximizing Reach',
            text: 'доступ ко всем системам закупки и биржам сайтов в едином интерфейсе',
          },
        ],
      },
      {
        id: 4,
        data: [
          {
            id: 1,
            title: 'One Placement',
            text: 'удобство применения KPI и Brand Safety сразу ко все инвентарю',
          },
        ],
      },
      {
        id: 4,
        data: [
          {
            id: 1,
            title: 'Price Optimization',
            text: 'широкие возможности закупки инвентаря по лучшей стоимости',
          },
        ],
      },
    ],
  },
];
